{
      "idTeam": "134284",
      "idSoccerXML": "739",
      "idAPIfootball": "131",
      "intLoved": "1",
      "strTeam": "Corinthians",
      "strTeamAlternate": "",
      "strTeamShort": "COR",
      "intFormedYear": "1910",
      "strSport": "Soccer",
      "strLeague": "Brazilian Serie A",
      "idLeague": "4351",
      "strLeague2": "Copa do Brasil",
      "idLeague2": "4725",
      "strLeague3": "Copa Sudamericana",
      "idLeague3": "4724",
      "strLeague4": "",
      "idLeague4": null,
      "strLeague5": "",
      "idLeague5": null,
      "strLeague6": "",
      "idLeague6": null,
      "strLeague7": "",
      "idLeague7": null,
      "strDivision": null,
      "idVenue": "16066",
      "strStadium": "Arena Corinthians",
      "strKeywords": "",
      "strRSS": "",
      "strLocation": "São Paulo",
      "intStadiumCapacity": "48000",
      "strWebsite": "www.corinthians.com.br",
      "strFacebook": "www.facebook.com/corinthians",
      "strTwitter": "twitter.com/corinthians",
      "strInstagram": "www.instagram.com/corinthians",
      "strDescriptionEN": "Sport Club Corinthians Paulista (Brazilian Portuguese: ), commonly known as Corinthians and nicknamed Timão (), is a Brazilian multisport club based in Tatuapé, São Paulo. Although they compete in a number of different sports, Corinthians is mostly known for its association football team. It plays in the Campeonato Paulista, the state of São Paulo's premier state league, as well as in the Campeonato Brasileiro Série A, the top tier of the Brazilian football league system.\r\n\r\nThe club was founded in 1910 by five railway workers from the district of Bom Retiro, who became impressed by the performances of London-based club Corinthian Football Club, electing Miguel Battaglia as the club's first president. Since then, Corinthians became one of Brazil's most successful clubs, having won the Brasileirão on seven occasions. Corinthians also contain in their laurels three Copa do Brasil trophies, one Supercopa do Brasil, two FIFA Club World Cup, one Copa Libertadores and one Recopa Sudamericana. They have also won the Paulistão 30 times and the Torneio Rio – São Paulo on five occasions, being the record-holder as the most successful club in those competitions. The club managed to perform a double in 1999, winning both the Paulistão and the Brasileirão.\r\n\r\nCorinthians plays its home matches at the Arena Corinthians, one of the venues in the 2014 FIFA World Cup, including the opening match. Corinthians' home kit is white shirts, with black shorts, accompanied by white socks, this combination has been used since 1920. Nike are the kit manufacturers. Corinthians holds many long-standing rivalries, most notably against Palmeiras and São Paulo. It has contributed many key and famous players towards Brazil's FIFA World Cup squads such as Gilmar, Rivelino, Sócrates, Viola and Ricardinho.",
      "strDescriptionDE": null,
      "strDescriptionFR": null,
      "strDescriptionCN": null,
      "strDescriptionIT": "Lo Sport Club Corinthians Paulista, semplicemente noto come Corinthians, è una società polisportiva di San Paolo del Brasile, la cui componente più nota è la sezione calcistica.\r\n\r\nIl Corinthians venne fondato nel 1910 da un gruppo di operai, con l'obiettivo di creare una squadra di calcio per gli strati inferiori della società di San Paolo, così da opporsi ai club di élite già esistenti. Il nome fu ispirato dalla squadra inglese del Corinthian Football Club.\r\n\r\nLa sezione di calcio del club è una delle più vittoriose in Brasile, avendo conquistato tra l'altro 7 volte il campionato brasiliano, 3 Coppe del Brasile, 30 campionati paulisti, una Copa Libertadores, una Recopa Sudamericana e due Mondiali per club. Con 28 milioni di tifosi, secondo l'indagine effettuata dalla Lance/Ibope, è la seconda squadra con il maggior numero di sostenitori del Paese dopo il Flamengo.\r\n\r\nEssendo una polisportiva, il Corinthians include anche squadre di calcio a 5, football americano, Jūdō, nuoto, pallacanestro, pallamano, pallavolo, taekwondo e tennis.",
      "strDescriptionJP": null,
      "strDescriptionRU": null,
      "strDescriptionES": "El Sport Club Corinthians Paulista, conocido simplemente como Corinthians, es un club de fútbol de Brasil con sede en la ciudad de São Paulo, en el estado homónimo. Fue fundado por un grupo de trabajadores el 1 de septiembre de 1910 y juega en el Campeonato Brasileño de Serie A.\r\n\r\nSi bien en la institución tiene lugar la práctica de otros deportes, su reconocimiento y sus principales logros se han conseguido en el fútbol profesional. El club ganó dos títulos de la Copa Mundial de Clubes de la FIFA (recórd compartido con el Fútbol Club Barcelona), una Copa Libertadores de América, cinco títulos del Campeonato Brasileño, tres títulos de la Copa de Brasil, cinco títulos del Torneo Rio-São Paulo (récord compartido con el Palmeiras y Santos) y veintisiete títulos del Campeonato Paulista (récord actual).\r\n\r\nSegún investigaciones del Instituto Brasileño de Opinión Pública y Estadística (IBOPE), el Corinthians posee la segunda mayor hinchada de Brasil después de Flamengo con cerca de un 13% de la preferencia nacional. Entre los hinchas del estado de São Paulo es el más popular.\r\n\r\nEs reconocido como una de las marcas más importantes en el mundo del fútbol. Un estudio realizado en 2012 muestra al Corinthians como el clúb de fútbol brasileño más valioso por tercer año consecutivo. Es el primer club brasileño que ha superado la marca de 1000 millones de reales brasileños. Este estudio de BDO tuvo repercusión internacional, a través de la revista americana Forbes.",
      "strDescriptionPT": "O Sport Club Corinthians Paulista (conhecido apenas por Corinthians e cujo acrônimo é SCCP) é um clube multiesportivo brasileiro sediado na cidade de São Paulo. Foi fundado como uma equipe de futebol no dia 1º de setembro de 1910 por um grupo de operários do bairro Bom Retiro. Seu nome foi inspirado no Corinthian FC de Londres, que excursionava pelo Brasil, sendo chamado pela imprensa brasileira da época de Corinthian's team.\r\n\r\nEmbora tenha atuado em outras modalidades esportivas ao longo dos anos, seu reconhecimento e suas principais conquistas foram alcançados no futebol. O clube conquistou dois Mundiais de Clubes da FIFA (recordista ao lado do Barcelona), uma Copa Libertadores da América, uma Recopa Sul-Americana, cinco Campeonatos Brasileiros, três Copas do Brasil, uma Supercopa do Brasil, cinco Torneios Rio-São Paulo (recordista, ao lado de Palmeiras e Santos) e 27 Campeonatos Paulistas (atual recordista).\r\n\r\nSuas cores tradicionais são o branco e o preto. Desde 2014, manda suas partidas de futebol na Arena Corinthians. Seus rivais históricos são o Palmeiras, com quem disputa o Derby Paulista, o São Paulo, com quem disputa o Majestoso, e o Santos, com quem disputa o Clássico Alvinegro. Sua torcida é conhecida como \"Fiel\" e seus torcedores são estimados em aproximadamente 30 milhões espalhados por todo o Brasil e pelo mundo, atrás nacionalmente somente do carioca Flamengo, além de ser o primeiro na Região Sudeste.\r\n\r\nDe modalidades esportivas importantes ao longo da história corintiana, destacam-se o basquete, onde o clube desfrutou de relativo sucesso, especialmente durante as décadas de 1950 e 1960, com a conquista de títulos paulistas, brasileiros e até sul-americanos, além de um vice-campeonato mundial em 1966, a natação que rendeu quatro conquistas do Troféu Brasil de Natação, atual Troféu Maria Lenk, e o futsal, a partir da década de 1970, que rendeu conquistas em torneios estaduais e nacionais. A influência do remo na história do clube modificou o escudo original, que aludia meramente ao futebol, com o acréscimo do par de remos e da âncora como aparecem até os dias de hoje.",
      "strDescriptionSE": null,
      "strDescriptionNL": null,
      "strDescriptionHU": null,
      "strDescriptionNO": null,
      "strDescriptionIL": null,
      "strDescriptionPL": null,
      "strKitColour1": "#010101",
      "strKitColour2": "#FFFFFF",
      "strGender": "Male",
      "strCountry": "Brazil",
      "strBadge": "https://www.thesportsdb.com/images/media/team/badge/vvuvps1473538042.png",
      "strLogo": null,
      "strFanart1": "https://www.thesportsdb.com/images/media/team/fanart/kyswl31635443364.jpg",
      "strFanart2": "https://www.thesportsdb.com/images/media/team/fanart/63jh781635444283.jpg",
      "strFanart3": "https://www.thesportsdb.com/images/media/team/fanart/flbg481635446535.jpg",
      "strFanart4": "https://www.thesportsdb.com/images/media/team/fanart/oky14t1635450527.jpg",
      "strBanner": null,
      "strKit": "https://www.thesportsdb.com/images/media/team/kit/2017-134284-Jersey.png",
      "strYoutube": "www.youtube.com/corinthians",
      "strLocked": "unlocked"
    }

