{
  "idTeam": "133616",
  "idSoccerXML": "21",
  "idAPIfootball": "47",
  "intLoved": "7",
  "strTeam": "Tottenham",
  "strTeamAlternate": "Tottenham Hotspur",
  "strTeamShort": "TOT",
  "intFormedYear": "1882",
  "strSport": "Soccer",
  "strLeague": "English Premier League",
  "idLeague": "4328",
  "strLeague2": "FA Cup",
  "idLeague2": "4482",
  "strLeague3": "EFL Cup",
  "idLeague3": "4570",
  "strLeague4": "UEFA Europa League",
  "idLeague4": "4481",
  "strLeague5": "International Champions Cup",
  "idLeague5": "4505",
  "strLeague6": "",
  "idLeague6": null,
  "strLeague7": "",
  "idLeague7": null,
  "strDivision": null,
  "idVenue": "16118",
  "strStadium": "Tottenham Hotspur Stadium",
  "strKeywords": "The Lilywhites",
  "strRSS": "https://www.football.london/tottenham-hotspur-fc/?service=rss",
  "strLocation": "Bill Nicholson Way, Tottenham, London",
  "intStadiumCapacity": "36284",
  "strWebsite": "www.tottenhamhotspur.com",
  "strFacebook": "www.facebook.com/TottenhamHotspur",
  "strTwitter": "twitter.com/spursofficial",
  "strInstagram": "instagram.com/spursofficial",
  "strDescriptionEN": "Tottenham Hotspur Football Club /ˈtɒt(ə)nəm/, commonly referred to as Spurs, is an English football club located in Tottenham, London, that plays in the Premier League. The club's home stadium is White Hart Lane. Its newly developed training ground is in Bulls Cross on the northern borders of the London Borough of Enfield.\r\n\r\nFounded in 1882, Tottenham won the FA Cup for the first time in 1901, making it the only non-League club to do so since the formation of the Football League. Tottenham was the first club in the 20th century to achieve the League and FA Cup Double, winning both competitions in the 1960–61 season. After successfully defending the FA Cup in 1962, in 1963 it became the first British club to win a UEFA club competition – the European Cup Winners' Cup. In 1967 it won the FA Cup for a third time in the 1960s. In the 1970s Tottenham won the League Cup on two occasions and was the inaugural winner of the UEFA Cup in 1972, becoming the first British club to win two different major European trophies. In the 1980s Spurs won several trophies: the FA Cup twice, FA Community Shield and the UEFA Cup in 1984. In the 1990s the club won the FA Cup and the League Cup. When it won the League Cup once more in 2008, it meant that it had won a major trophy in each of the last six decades – an achievement only matched by Manchester United.\r\n\r\nThe club's Latin motto is Audere est Facere (lit: \"To Dare Is to Do\"), and its emblem is a cockerel standing upon a football. The club has a long-standing rivalry with nearby neighbours Arsenal, with head-to-head fixtures known as the North London derby.",
  "strDescriptionDE": "Tottenham Hotspur (offiziell: Tottenham Hotspur Football Club) – auch oft unter der Kurzform The Spurs, Totts oder Lilywhites bekannt – ist ein 1882 gegründeter Fußballverein aus dem Stadtteil Tottenham des Nordlondoner Bezirks Haringey.\r\n\r\n1960/61 war Tottenham der erste englische Verein im 20. Jahrhundert, der die Meisterschaft und den FA Cup in einer Saison gewann. 1963 gewann er außerdem als erste britische Mannschaft einen europäischen Vereinswettbewerb, den Europapokal der Pokalsieger.\r\n\r\nDas Motto des Vereins ist Audere est Facere (lateinisch „Wagen ist tun“). Der Name „Hotspur“ bedeutet „ungestüme, unbesonnene Person“ und bezieht sich auf einen adeligen Militärführer aus dem Spätmittelalter.",
  "strDescriptionFR": "Tottenham Hotspur Football Club est un club anglais de football fondé en 1882 et basé à Tottenham, dans la banlieue nord de Londres. Il évolue en Premier League.\r\n\r\nLe club est désigné généralement sous le nom de Tottenham ou des Spurs, alors que ses propres supporters les appellent les Lilywhites en raison de leurs maillots traditionnellement blancs. Le club de Tottenham est basé dans le nord de Londres et évolue depuis avril 2019 dans le Tottenham Hotspur Stadium, qui contient plus de 62 000 places. Leur ancien stade, White Hart Lane, construit en 1899, fut démoli en 2017 pour la construction du nouveau stade. Entre la destruction du Lane et l'ouverture du nouveau stade, Tottenham a évolué au stade de Wembley, l'enceinte de l'équipe nationale anglaise.\r\n\r\nLe club de Tottenham est souvent considéré comme étant l'un des meilleurs clubs anglais de l'histoire. En effet, le club du nord de Londres devient le premier club anglais au xxe siècle à réaliser le doublé coupe-championnat en 1961. Tottenham Hotspur possède un palmarès national garni de deux championnats, huit Coupes d'Angleterre, quatre Coupes de la ligue et de sept Community Shield. Au niveau européen, l'histoire du club est riche et les Spurs ont remporté trois trophées : la Coupe des coupes en 1963, devenant ainsi le premier club anglais à remporter un trophée européen, et deux Coupes UEFA en 1972 et en 1984. Pendant une longue période s'étendant des années 1990 aux années 2000, Tottenham Hotspur connaît une grande instabilité, connaissant une large baisse de résultats sportifs. Cependant, lors des années 2010, les Spurs reviennent sur le podium de la Premier League emmenés par une génération dorée menée par l'Argentin Mauricio Pochettino, en fonctions de 2014 à 2019. Lors de la saison 2018-2019, le club atteint la première finale de Ligue des champions de son histoire.\r\n\r\nTottenham Hotspur entretient des rivalités de longues dates envers les autres clubs de la capitale, notamment avec West Ham United et avec le Chelsea FC. Cependant, la rivalité opposant les Spurs aux Gunners d'Arsenal, autre club londonien, est plus ancienne et est beaucoup plus mise en avant, en raison de leur proximité géographique et la série de matchs les opposant chaque année est connue sous le nom de North London Derby (Derby du nord de Londres).\r\n\r\nLa devise des Spurs est « Audere Est Facere » (en anglais : « To dare is to do » ; « Oser c'est faire ») et leur emblème est un jeune coq de combat posé fièrement sur un ballon.",
  "strDescriptionCN": null,
  "strDescriptionIT": "Il Tottenham Hotspur Football Club (pron. ˈtɒtnəm ˈhɒtˌspɜr), noto più brevemente come Tottenham Hotspur o semplicemente Tottenham, è una società calcistica inglese avente sede nell'omonimo sobborgo di Londra sito nel borgo di Haringey. Milita nella Premier League, la massima divisione del campionato inglese di calcio, e disputa le partite interne al Tottenham Hotspur Stadium (2019), che ha sostituito lo storico impianto di White Hart Lane (1889).\r\n\r\nFondato nel 1882, il club vinse la Coppa d'Inghilterra nel 1900-1901, primo club non affiliato alla Football League a riuscire nell'impresa dal 1888. Nel 1960-1961 conseguì un prestigioso double aggiudicandosi campionato e coppa nazionale, prima squadra londinese a conseguire questo risultato, e nel 1961-1962 rivinse la FA Cup. In ambito nazionale nella sua bacheca figurano 2 campionati, 8 Coppe d'Inghilterra, 4 Coppe di Lega e 7 Supercoppe d'Inghilterra (di cui 4 condivise), mentre in ambito continentale una Coppa delle Coppe, vinta nel Coppa delle Coppe 1962-1963 (prima formazione inglese a trionfare in una competizione europea), e 2 Coppe UEFA, vinte nel 1983-1984. È una delle quindici squadre che hanno raggiunto le finali di tutte le tre principali competizioni UEFA per club: Champions League (2018-2019), Coppa UEFA-Europa League (1971-1972, e 1983-1984), e Coppa delle Coppe (1962-1963).\r\n\r\nIl club vive un'accesa rivalità con l'Arsenal, squadra con cui disputa il derby di North London.",
  "strDescriptionJP": null,
  "strDescriptionRU": null,
  "strDescriptionES": "El Tottenham Hotspur Football Club (pronunciación en inglés: /ˈtɒtnəm ˈhɒtˌspɜr ˈfʊtˌbɔl klʌb/),4​ también conocido simplemente como Tottenham o por su contracción de Spurs, es un club de fútbol profesional de Inglaterra con sede en el distrito de Tottenham, Londres, que compite en la Premier League. Ejerció como local en el White Hart Lane hasta la temporada 2016-17, cuando este fue demolido para ser reconstruido por completo. En las temporadas 2017-18 y 2018-19 el estadio donde ejercieron de local fue el Wembley Stadium y en ocasiones especiales juegan partidos allí. Su nuevo estadio, el Tottenham Hotspur Stadium, se erigió en el mismo lugar donde se demolió el White Hart Lane y fue inaugurado el 3 de abril de 2019.\r\n\r\nFundado en 1882, el club ganó por primera vez la Football Association Cup en la edición 1900-01 siendo el único club en vencerla sin pertenecer a la Football League —máxima división del fútbol inglés hoy conocida como Premier League— desde que se inaugurase la categoría en 1888 (participaba entonces en la Southern League).Nota 1​ Fue también el primer club del siglo xx en conseguir el doblete nacional de Liga y Copa durante la temporada 1960-61, y tras defender con éxito la F. A. Cup en 1962, se convirtió en el primer equipo británico en vencer una competición internacional de la UEFA, al conquistar la Recopa de Europa en 1963.5​ Cerró su década más exitosa con otro título de la F. A. Cup en 1967. Posteriormente venció de la English Football League Cup (es. Copa de la Liga) en dos ocasiones, así como la edición inaugural de la Copa de la UEFA en 1972, por lo que fue el primer club británico en lograr dos trofeos europeos distintos. Sus éxitos continuaron con el devenir de los años y con su último campeonato de la E. F. L. Cup de 2008, registró una racha de seis décadas consecutivas con al menos un trofeo de las principales competiciones del país, logró solo igualarlo por el Manchester United Football Club.6​7​ En total, los «spurs» han ganado dos Campeonatos de Liga, ocho Campeonatos de Copa, cuatro Copas de la Liga y siete Community Shields (o Supercopas) en el apartado nacional, sumando un total de veintiún títulos, y una Recopa de Europa y dos trofeos de la Liga Europa de la UEFA bajo su antigua denominación de Copa de la UEFA en el panorama internacional.\r\n\r\nEn la temporada 2018-19 estuvo cerca de convertirse en el sexto club europeo en vencer las tres principales competiciones de la UEFA pero fue derrotado en la final de la Liga de Campeones por el Liverpool Football Club.n. 1​\r\n\r\nEl lema del club es Audere est facere (es. Atreverse es lograrlo),8​ y su emblema actual es un gallo de pelea de pie sobre un balón de fútbol clásico. Mantiene una gran rivalidad con su vecino histórico, el Arsenal Football Club, club con el cual disputa el Derbi del Norte de Londres. El máximo goleador histórico del club es Jimmy Greaves con 266 goles.",
  "strDescriptionPT": "O Tottenham Hotspur Football Club (mais conhecido como Tottenham ou Spurs) é um clube de futebol inglês, com sede no bairro de Tottenham, no norte de Londres.\r\n\r\nO Tottenham Hotspur Football Club conquistou o Campeonato Inglês 2 vezes, a Copa da Inglaterra 8 vezes, a Copa da Liga 4 vezes, a Supercopa da Inglaterra 7 vezes, a Copa da UEFA 2 vezes e a Recopa Europeia 1 vez. Além dos títulos de campeão conquistados o Tottenham foi vice-campeão inglês em 1922, 1952, 1957, 1963 e 2017, vice da Copa da Inglaterra em 1987, vice da Copa da Liga em 1982, 2002 e 2009, além de vice da Copa da UEFA em 1973-74. Na Liga dos Campeões da UEFA, principal competição de clubes da Europa, suas melhores colocações foram o terceiro lugar em 1962, derrotado pelo campeão Benfica nas semifinais pelo placar agregado de 3 a 4 e o vice-campeonato em 2019, na derrota para o também inglês Liverpool por 2 a 0.\r\n\r\nAssim como Manchester City, Manchester United, Arsenal, Liverpool e Chelsea, é um dos integrantes do chamado \"Big Six\", como são denominados os seis clubes mais ricos da Premier League.[4] E sua riqueza vai além da Inglaterra, pois aparece em várias listas dos Clubes de futebol mais ricos do mundo classificados pela revista Forbes em dólares.[5][6][7][8][9][10] No ano de 2017, tem o segundo elenco mais valioso do planeta, segundo apontou o relatório do \"CIES Football Observatory\" (observatório de futebol do Centro Internacional de Estudos de Esporte).[11] Recheado de jovens destaques que brilham na Premier League, o Tottenham surpreende na segunda posição, avaliado em € 1,17 bilhão (R$ 4,45 bilhões).[12] Em 2015, Tottenham e Everton aparecem dividindo a sexta colocação em uma lista publicada pelo jornal britânico Daily Mail, quando esse publicou um levantamento elegendo os 50 maiores clubes da Inglaterra de todos os tempos, utilizando seis critérios principais: torcida, base das redes sociais, troféus, colocações no Campeonato Inglês (desde antes da transição para a Premier League, inclusive), qualidade dos jogadores e faturamento.[13] Nessa lista, só ficou atrás do Manchester United, Arsenal, Liverpool, Chelsea e Manchester City, nesta ordem.[14]\r\n\r\nUm dos clubes mais tradicionais da capital inglesa,[15] o Tottenham possui uma grande torcida espalhada por todo o país, mas com maior concentração no norte de Londres, onde foi fundado e é localizado o seu estádio.[16] E foi em seu novo estádio que o Tottenham fez história com a Nike, sua fornecedora de material esportivo, ao inaugurar a maior loja de futebol da Europa, no dia 23 de outubro de 2018.[17] O espaço tem nada menos do que 7.010 m2 e é o maior investimento em um estabelecimento específico de um clube na história da fabricante americana.[18] Batizado de “Spurs Shop”, o estabelecimento faz parte do setor que o clube chama de “Tottenham Experience” e derruba o recorde do Barcelona, que, historicamente, tinha a maior instalação de futebol da Nike no mundo.[19]\r\n\r\nFoi fundado em 1882, originário de um clube de cricket e se chamava Hotspur FC, sendo renomeado em 1884, quando passou a se chamar Tottenham Hotspur Football Club.[20] O clube também é conhecido como Spurs (tradução inglesa de 'espora', objeto utilizado em cavalos) e seu lema (em latim) é Audere est facere (\"Ousar é fazer\").[21]",
  "strDescriptionSE": null,
  "strDescriptionNL": null,
  "strDescriptionHU": null,
  "strDescriptionNO": "Tottenham Hotspur Football Club er en engelsk fotballklubb. Tottenham Hotspur spiller i Premier League. Klubben ble stiftet i 1882, og ble valgt inn i The Football League i 1908. Tottenham blir ofte kalt «Spurs» eller «Lilywhites». For 2017-18 og deler av 2018-19 sesongen spiller Tottenham Hotspur hjemmekampene sine på Wembley Stadium etter at White Hart Lane i Tottenham blir revet for å erstattes av et nytt stadion som er en del av Northumberland utviklingsprosjekt. Tottenham er et tettsted i London borough of Haringey i Nord-London.\r\n\r\nKlubbens latinske motto er Audere est Facere («To Dare is to Do» eller «Å våge er å gjøre») og dens emblem er en hane stående på en tradisjonell fotball. Klubben har et tradisjonelt rivaleri med Arsenal, og kampene mellom de to klubbene er ofte referert til som Nord-London-derbyet.",
  "strDescriptionIL": null,
  "strDescriptionPL": null,
  "strKitColour1": "#FFFFFF",
  "strKitColour2": "#132257",
  "strKitColour3": "",
  "strGender": "Male",
  "strCountry": "England",
  "strBadge": "https://www.thesportsdb.com/images/media/team/badge/dfyfhl1604094109.png",
  "strLogo": "https://www.thesportsdb.com/images/media/team/logo/fdjeb51559728043.png",
  "strFanart1": "https://www.thesportsdb.com/images/media/team/fanart/xpsuyq1420428497.jpg",
  "strFanart2": "https://www.thesportsdb.com/images/media/team/fanart/ywppvr1420509152.jpg",
  "strFanart3": "https://www.thesportsdb.com/images/media/team/fanart/tuuwpy1424110617.jpg",
  "strFanart4": "https://www.thesportsdb.com/images/media/team/fanart/xywqqs1421078139.jpg",
  "strBanner": "https://www.thesportsdb.com/images/media/team/banner/uqxurt1423693152.jpg",
  "strKit": "https://www.thesportsdb.com/images/media/team/kit/rcthme1687898952.png",
  "strYoutube": "www.youtube.com/user/spursofficial",
  "strLocked": "unlocked"
}
